content/fisica-3.org
#+TITLE: Resumos das Aulas de Física
#+AUTHOR: Joilson Silva Porto
#+DATE: 2025
#+OPTIONS: toc:2

* Física III

** Eletrostática

*** Carga elétrica
- Unidade de medida: Coulomb (\(C\))
  - $C=1,6\times 10 ^{-19} \, C$
- Constituíntes básicos da matéria
  - Prótons
    - Carga elétrica elementar
    - Massa
  - Neutrôns
    - Cargla elétrica zero
    - Massa
  - Elétrons
    - Carga elétrica elementar negativa
    - Massa
- Átomos

  - Núcleo possui prótons e neutrôns, elétrons em orbitas bem definidas

  - Elétrons de valência

- Moléculas

  - Definição: Conjunto de átomos ligados químicamente

*** Condutores e isolantes

- Condutores
- Isolantes
- Supercondutores
- Semicondutores
- Carga elétrica

(Conteúdo a ser adicionado.)

*** Força elétrica
