fisica-3.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-BR" xml:lang="pt-BR">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Resumos das Aulas de Física</title>
<meta name="author" content="Joilson Silva Porto" />
<meta name="generator" content="Org Mode" />
<meta http-equiv="Content-Language" content="pt-BR">

                     <link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />

</head>
<body>
<div id="content" class="content">
<h1 class="title">Resumos das Aulas de Física</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgd81abe1">Física III</a>
<ul>
<li><a href="#orge98ee25">Eletrostática</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgd81abe1" class="outline-2">
<h2 id="orgd81abe1">Física III</h2>
<div class="outline-text-2" id="text-orgd81abe1">
</div>
<div id="outline-container-orge98ee25" class="outline-3">
<h3 id="orge98ee25">Eletrostática</h3>
<div class="outline-text-3" id="text-orge98ee25">
</div>
<div id="outline-container-orgbd4ab1b" class="outline-4">
<h4 id="orgbd4ab1b">Carga elétrica</h4>
<div class="outline-text-4" id="text-orgbd4ab1b">
<ul class="org-ul">
<li>Unidade de medida: Coulomb (\(C\))
<ul class="org-ul">
<li>\(C=1,6\times 10 ^{-19} \, C\)</li>
</ul></li>
<li>Constituíntes básicos da matéria
<ul class="org-ul">
<li>Prótons
<ul class="org-ul">
<li>Carga elétrica elementar</li>
<li>Massa</li>
</ul></li>
<li>Neutrôns
<ul class="org-ul">
<li>Cargla elétrica zero</li>
<li>Massa</li>
</ul></li>
<li>Elétrons
<ul class="org-ul">
<li>Carga elétrica elementar negativa</li>
<li>Massa</li>
</ul></li>
</ul></li>
<li>Átomos

<ul class="org-ul">
<li>Núcleo possui prótons e neutrôns, elétrons em orbitas bem definidas</li>

<li>Elétrons de valência</li>
</ul></li>

<li>Moléculas

<ul class="org-ul">
<li>Definição: Conjunto de átomos ligados químicamente</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org7a8ec4e" class="outline-4">
<h4 id="org7a8ec4e">Condutores e isolantes</h4>
<div class="outline-text-4" id="text-org7a8ec4e">
<ul class="org-ul">
<li>Condutores</li>
<li>Isolantes</li>
<li>Supercondutores</li>
<li>Semicondutores</li>
<li>Carga elétrica</li>
</ul>

<p>
(Conteúdo a ser adicionado.)
</p>
</div>
</div>

<div id="outline-container-org3ccf016" class="outline-4">
<h4 id="org3ccf016">Força elétrica</h4>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Date: 2025</p>
<p class="author">Author: Joilson Silva Porto</p>
<p class="email">Email: <a href="mailto:joilson.porto@ifam.edu.br">joilson.porto@ifam.edu.br</a></p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 29.3 (<a href="https://orgmode.org">Org</a> mode 9.6.15)</p>
</div>
</body>
</html>
